import { FC } from "react";
import classes from "./Card.module.css"
const Card: FC = () => {

    return (

        <div className={classes.card}>
            <article className={classes.card}>
                מערכת בקרת כניסה זיהוי פנים ומדידת טמפרטורה אוטומטית ללא מגע
                מערכת חדשה המאפשרת מדידת טמפרטורה לנכנסים למתחם ללא מגע באופן אוטומטי בעת זיהוי פנים, המערכת מאפשרת כניסה בהתאם להגדרתה על ידי תוכנת ניהול, ומתחברת למערכת בקרה קיימת או פועלת באופן עצמאי.
                מאפשר קבלת התראה במידה ונמדד חום גבוה מהמותר.
                מאפשר בדיקת קיום מסיכת הגנה - חבישת מסיכה הנה בגדר חובה בתקופת הקורונה.
                ראה מידע נוסף..
            </article>
        </div>

    )




}

export default Card;